var RESOURCES = {
    "MailApp_Module_Notification_Update_In_Progress": "Η ενημέρωση είναι σε εξέλιξη.",
    "MailApp_Module_Column_Show_Tooltip":
        "Επιλέξτε το πλαίσιο ελέγχου σε μια στήλη για να εμφανιστεί αυτή η στήλη. Απαλείψτε το πλαίσιο ελέγχου για να την αποκρύψετε.",
    "MailApp_Module_Link_Title": "Σύνδεση",
    "MailApp_Module_Alert_Link_Batch_Message":
        "Συνδέουμε πολλαπλές επαφές με λογαριασμούς. Αυτό θα διαρκέσει μερικά λεπτά.",
    "MoCA_OWA_Client_Download_Customizations_Message": "Λήψη προσαρμογών...",
    "MoCA_OWA_App_Long_Description":
        "Κάντε το Dynamics 365 διασκεδαστικό! Συνδυάστε την ισχύ του Microsoft Dynamics 365 με την ευελιξία και την ευχρηστία του Outlook.\nΜε αυτήν την εφαρμογή αλληλογραφίας μπορείτε:\n[#LI]5D;Να αναζητάτε την καρτέλα του Dynamics 365 της επαφής ή του υποψήφιου πελάτη που μόλις σας έστειλε μήνυμα ηλεκτρονικού ταχυδρομείου[/#LI]5D;\n[#LI]5D;Να προσθέτετε άτομα ως επαφές ή υποψήφιους πελάτες του Dynamics 365[/#LI]5D;\n[#LI]5D;Να παρακολουθείτε μηνύματα ηλεκτρονικού ταχυδρομείου σχετικά με υπάρχουσες καρτέλες του Dynamics 365[/#LI]5D;\n[#LI]5D;Ή ακόμα και να δημιουργείτε νέες καρτέλες με τις οποίες μπορείτε να παρακολουθείτε μηνύματα ηλεκτρονικού ταχυδρομείου[/#LI]5D;\nΜην αφήνετε την εύρεση και την ενημέρωση καρτελών να σας καθυστερούν. Αντίθετα, χρησιμοποιήστε αυτήν την εφαρμογή του Microsoft Dynamics 365 για να έχετε τα πάντα στα χέρια σας, ώστε να έχετε πρόσβαση στις πληροφορίες που χρειάζεστε οπουδήποτε και οποιαδήποτε στιγμή, όταν είστε συνδεδεμένοι.\nΠρος το παρόν, αυτή η εφαρμογή υποστηρίζεται μόνο στο Outlook 2013 ή νεότερη έκδοση και στο Outlook Web App (μόνο σε προγράμματα περιήγησης επιτραπέζιων υπολογιστών).",
    "Error_Message_0x8005f211":
        "Αυτή η λειτουργία απέτυχε, επειδή βρίσκεστε εκτός σύνδεσης. Επανασυνδεθείτε και προσπαθήστε ξανά.",
    "Error_Message_0x8005f210":
        "Λυπούμαστε, κάτι δεν πήγε καλά κατά την εκκίνηση της εφαρμογής. Δοκιμάστε ξανά ή επανεκκινήστε την εφαρμογή.",
    "Error_Message_0x8005f215":
        "Παρουσιάστηκε σφάλμα κατά την είσοδο. Δοκιμάστε ξανά. Αν το πρόβλημα παραμένει, επικοινωνήστε με το διαχειριστή του συστήματος.",
    "MailApp_Module_Filter_Show_Tooltip": "Ενεργοποιήστε τα φίλτρα.",
    "MailApp_Module_Tracking_Filter_All": "Όλες οι επαφές",
    "MailApp_Module_Alert_Previously_Tracked_Button_Create": "Δημιουργία νέας επαφής",
    "MailApp_Module_Link_Button_Link_Tooltip": "Συνδέστε τον επιλεγμένο λογαριασμό με τις επιλεγμένες επαφές.",
    "MailApp_Module_Unlink": "Κατάργηση σύνδεσης",
    "MailApp_Module_Link": "Σύνδεση",
    "MailApp_Module_Alert_Link_Error_If_Pending_Untrack":
        "Δεν μπορείτε να ρυθμίσετε τον λογαριασμό για αυτήν την επαφή επειδή η κατάστασή του είναι \"Εκκρεμεί η κατάργηση παρακολούθησης\".",
    "MailApp_Module_Alert_Track_Single_Error_If_Pending_Untracked":
        "Δεν μπορείτε να παρακολουθήσετε αυτήν την επαφή επειδή δείχνουμε ότι η κατάστασή της είναι \"Εκκρεμεί η κατάργηση παρακολούθησης\".",
    "Error_Message_0x80061204":
        "Δεν έχει ενεργοποιηθεί η πρόσβαση στην εφαρμογή για αυτόν τον οργανισμό Dynamics 365. Επικοινωνήστε με το διαχειριστή συστήματος για να ενεργοποιήσετε την πρόσβαση σε αυτήν την εφαρμογή.",
    "MoCA_OWA_App_Longer": "Η σύνδεση διαρκεί περισσότερο από το συνηθισμένο. Επεξεργαζόμαστε την κατάσταση.",
    "MailApp_Module_Link_Refresh_Title": "Ανανέωση σύνδεσης λογαριασμού",
    "Error_Message_0x8004a104":
        "Δεν μπορούμε να συνδεθούμε στον οργανισμό σας στο Microsoft Dynamics 365, επειδή είναι απενεργοποιημένος αυτήν τη στιγμή. Δοκιμάστε ξανά αργότερα.",
    "Error_Message_0x80044160":
        "Δεν έχετε δικαιώματα προβολής, δημιουργίας, επεξεργασίας ή διαγραφής δεδομένων σε αυτόν τον οργανισμό. Επικοινωνήστε με το διαχειριστή για βοήθεια.",
    "MailApp_Module_Refresh_Tooltip": "Ανανεώστε τα δεδομένα.",
    "MailApp_Module_Alert_Untrack_Button_Delete": "Κατάργηση παρακολούθησης & Διαγραφή",
    "MailApp_Module_Link_Refresh_Button_Cancel": "Άκυρο",
    "MailApp_Module_Track": "Παρακολούθηση",
    "Brand_CRM": "Microsoft Dynamics 365",
    "MailApp_Module_Dymamics_365_Contacts": "Επαφές του Dynamics 365",
    "MailApp_Module_Link_Button_New": "Δημιουργία",
    "MailApp_Module_Email_Tooltip": "Στείλτε μήνυμα ηλεκτρονικού ταχυδρομείου.",
    "MailApp_Module_No_Contacts": "Δεν βρέθηκαν επαφές.",
    "Error_Message_0x80061210_Title": "Αντιμετωπίζετε πρόβλημα εισόδου;",
    "MailApp_Module_Select_Email_Alert":
        "Επιλέξτε τουλάχιστον μία επαφή για να στείλετε ένα μήνυμα ηλεκτρονικού ταχυδρομείου.",
    "MailApp_Module_Alert_Link_Batch_Warning":
        "Μερικές από τις επιλεγμένες επαφές δεν παρακολουθούνται αυτήν τη στιγμή. Εάν συνεχίσετε, αυτές οι επαφές θα παρακολουθούνται, ενώ ο λογαριασμός θα ρυθμιστεί για αυτές τις επαφές.",
    "MailApp_Module_Search": "Αναζήτηση",
    "Error_Message_0x80061203":
        "Διαθέτετε μόνο πρόσβαση διαχειριστή στο Microsoft Dynamics 365. Για να χρησιμοποιήσετε αυτήν την εφαρμογή, πρέπει να διαθέτετε πρόσβαση με δικαιώματα ανάγνωσης και εγγραφής.",
    "MailApp_Module_Dymamics_365_Untrack_Alert":
        "Δεν μπορείτε να καταργήσετε την παρακολούθηση επαφών από την καρτέλα \"Επαφές\" του Dynamics CRM. Χρησιμοποιήστε την καρτέλα \"Επαφές\" του Outlook για να καταργήσετε την παρακολούθηση επαφών.",
    "MoCA_OWA_Generic_Error_Title": "Λυπούμαστε",
    "Error_Message_Generic_Mobile_Client":
        "Δυστυχώς, παρουσιάστηκε κάποιο σφάλμα. Δοκιμάστε ξανά ή επανεκκινήστε την εφαρμογή.\nΚωδικός σφάλματος: ",
    "MailApp_Module_Alert_Link_Batch_Dont_Show": "Να μην εμφανιστεί ξανά αυτό το μήνυμα.",
    "MoCA_OWA_Org_Discovery_Loading_Message": "Εύρεση του οργανισμού σας...",
    "MailApp_Module_Tracking_Filter_Untracked": "Επαφές που έχει καταργηθεί η παρακολούθησή τους",
    "MailApp_Module_Select_Untrack_Alert": "Επιλέξτε τουλάχιστον μία επαφή για κατάργηση της παρακολούθησης.",
    "MailApp_Module_Untrack_Tooltip": "Καταργήστε την παρακολούθηση επαφών στο Dynamics 365.",
    "MoCA_OWA_Help_Link_Text": "Βοηθήστε με να επιλύσω αυτό το ζήτημα",
    "MailApp_Module_Alert_Untrack_Failure_Message":
        "Δεν έγινε επιτυχής κατάργηση της παρακολούθησης της επαφής. Δοκιμάστε ξανά.",
    "MailApp_Module_Alert_Untrack_Batch_Warning_If_Not_Tracked":
        "Μερικές από τις επιλεγμένες επαφές δεν παρακολουθούνται ή εκκρεμεί η παρακολούθησή τους. Θα γίνει κατάργηση της παρακολούθησης μόνο των επαφών που παρακολουθούνται.",
    "MailApp_Module_Column_Title": "Επιλέξτε στήλες που θα εμφανίζονται.",
    "MailApp_Module_Alert_Untrack_Button_Keep": "Κατάργηση παρακολούθησης & Διατήρηση",
    "MailApp_Module_Alert_Previously_Tracked":
        "Αυτή η επαφή έχει παρακολουθηθεί προηγουμένως στο Dynamics CRM. Θέλετε να συνδέσετε αυτήν την επαφή με την επαφή που παρακολουθήθηκε προηγουμένως ή να δημιουργήσετε μια νέα επαφή;",
    "MailApp_Module_Next": "Επόμενο",
    "MailApp_Module_Alert_Button_Cancel": "Άκυρο",
    "MailApp_Module_Alert_Track_Single_Error_If_Pending_Tracked":
        "Δεν μπορείτε να παρακολουθήσετε αυτήν την επαφή επειδή δείχνουμε ότι η κατάστασή της είναι \"Εκκρεμεί η παρακολούθηση\".",
    "MailApp_Module_Alert_Task_Error": "Μπορείτε μόνο να ρυθμίσετε την ετικέτα \"Σχετικά με\" για μία επαφή τη φορά.",
    "MoCA_OWA_Last_Activity_Label": "Τελευταία δραστηριότητα",
    "MailApp_Module_Alert_Previously_Tracked_Button_Link": "Σύνδεση",
    "MoCA_OWA_App_Short_Description":
        "Παρακολουθήστε τα μηνύματα ηλεκτρονικού ταχυδρομείου σας στο Microsoft Dynamics 365 όπου και όποτε θέλετε.",
    "MailApp_Module_Link_Refresh_Button_Refresh": "Ανανέωση",
    "MailApp_Module_Pending_Untrack": "Η κατάργηση της παρακολούθησης εκκρεμεί",
    "MailApp_Module_Column_Hide_Tooltip": "Κλείστε την επιλογή στήλης.",
    "Error_Message_0x80044160_Title": "Δεν διαθέτετε πρόσβαση",
    "MailApp_Module_Alert_Batch_Untrack_Message":
        "Θέλετε να καταργήσετε την παρακολούθηση αυτών των επαφών και να τις διατηρήσετε στο Dynamics 365 ή θέλετε επίσης να τις διαγράψετε από το Dynamics 365;",
    "MoCA_OWA_No_Past_Activities": "Δεν υπάρχουν προηγούμενες δραστηριότητες.",
    "MoCA_OWA_Next_Activity_Label": "Επόμενη δραστηριότητα",
    "MailApp_Module_Alert_Untrack_Single_Error_If_Pending_Untracked":
        "Δεν μπορείτε να καταργήσετε την παρακολούθηση αυτής της επαφής επειδή η κατάστασή της είναι \"Εκκρεμεί η κατάργηση παρακολούθησης\".",
    "MailApp_Module_Alert_Link_Batch_Error_If_Pending_Untrack":
        "Δεν είναι δυνατή η σύνδεση ορισμένων από αυτές τις επαφές επειδή η κατάστασή τους είναι \"Εκκρεμεί η κατάργηση παρακολούθησης\".",
    "MoCA_OWA_Client_Loading_Message": "Προετοιμασία της εφαρμογής...",
    "Error_Message_0x8005f201":
        "Η γλώσσα που είναι εγκατεστημένη στο σύστημα της εταιρείας σας δεν είναι διαθέσιμη στην εφαρμογή.\nΕπικοινωνήστε με το διαχειριστή του συστήματος, για να ρυθμίσετε μια γλώσσα που υποστηρίζεται.",
    "MailApp_Module_Filter_Hide_Tooltip": "Απενεργοποιήστε τα φίλτρα.",
    "MoCA_OWA_No_Upcoming_Activities": "Δεν υπάρχουν επερχόμενες δραστηριότητες.",
    "MailApp_Module_Alert_Transaction_Unrack_Error":
        "Κάτι πήγε στραβά. Δεν καταργήθηκε η παρακολούθηση ορισμένων επαφών.",
    "Error_Message_0x8005f204":
        "Δεν μπορούμε να συνδεθούμε με τον διακομιστή του Microsoft Dynamics 365. Δοκιμάστε να κλείσετε και να ανοίξετε ξανά την εφαρμογή.",
    "MailApp_Module_Alert_Untrack_Single_Error_If_Not_Tracked":
        "Δεν μπορείτε να καταργήσετε την παρακολούθηση αυτής της επαφής επειδή η κατάστασή της είναι \"Δεν παρακολουθείται\".",
    "MailApp_Module_Link_Tooltip": "Σύνδεση επαφής στους λογαριασμούς στο Dynamics 365.",
    "Error_Message_0x80061211_Title": "Η διεύθυνση ηλεκτρονικού ταχυδρομείου δεν βρίσκεται στο σύστημά μας",
    "MailApp_Module_Dymamics_365_Link_Alert":
        "Ορίζετε μια γονική επαφή από την καρτέλα \"Επαφές\" του Dynamics CRM. Για να ορίσετε μια γονική επαφή, χρησιμοποιήστε την καρτέλα \"Επαφές\" του Outlook.",
    "MailApp_Module_Link_Button_Cancel": "Άκυρο",
    "MoCA_OWA_Client_Download_Metadata_Message": "Λήψη μετα-δεδομένων...",
    "MailApp_Module_Alert_Untrack_Single_Error_If_Pending_Tracked":
        "Δεν μπορείτε να καταργήσετε την παρακολούθηση αυτής της επαφής επειδή η κατάστασή της είναι \"Εκκρεμεί η παρακολούθηση\".",
    "MoCA_OWA_App_FirstTime":
        "Είναι η πρώτη φορά που ο οργανισμός σας έχει φορτώσει αυτήν την εφαρμογή. Περιμένετε όσο ρυθμίζουμε τα πάντα.",
    "MailApp_Module_Select_Appointment_Alert": "Επιλέξτε τουλάχιστον μία επαφή για να ορίσετε μια συνάντηση.",
    "Brand_Microsoft": "Microsoft Corporation",
    "MoCA_OWA_Client_Assets_Loading_Message": "Σύνδεση στον οργανισμό σας...",
    "MailApp_Module_Select_Track_Alert": "Επιλέξτε τουλάχιστον μία επαφή για παρακολούθηση.",
    "MailApp_Module_Link_Button_Cancel_Tooltip": "Κλείστε αυτό το παράθυρο.",
    "MailApp_Module_Alert_Track_Batch_Error_If_Tracked":
        "Δεν μπορείτε να παρακολουθήσετε αυτές τις επαφές επειδή η κατάστασή τους είναι \"Παρακολουθείται\".",
    "MailApp_Module_Untrack": "Κατάργηση παρακολούθησης",
    "MailApp_Module_Tracked": "Παρακολουθείται",
    "Error_Message_0x8005f20f":
        "Δεν έχετε επαρκή δικαιώματα στο διακομιστή για φόρτωση της εφαρμογής.\nΕπικοινωνήστε με το διαχειριστή του συστήματος, για να ενημερώσετε τα δικαιώματά σας.",
    "MailApp_Module_Link_Refresh_Message":
        "Για να δείτε και να συνδέσετε έναν νέο λογαριασμό με τις επιλεγμένες επαφές, κάντε κλικ στην επιλογή \"Ανανέωση\" αφού δημιουργήσετε τον νέο λογαριασμό στο Dynamics 365.",
    "MailApp_Module_Email": "Μήνυμα ηλεκτρονικού ταχυδρομείου",
    "MailApp_Module_Tracking_Filter_Tracked": "Επαφές που παρακολουθούνται",
    "MoCA_OWA_Client_Processing_Metadata_Message": "Επεξεργασία μετα-δεδομένων...",
    "MoCA_OWA_App_DownloadingMetadata": "Ελέγχουμε τις πληροφορίες Dynamics 365...",
    "MailApp_Module_Dymamics_365_Track_Alert":
        "Δεν μπορείτε να παρακολουθήσετε αυτές τις επαφές επειδή είναι ήδη στο Dynamics CRM.",
    "Error_Message_0x80061202":
        "Δεν είναι δυνατή η φόρτωση αυτής της εφαρμογής, επειδή οι παράμετροι του γραμματοκιβωτίου ηλεκτρονικού ταχυδρομείου σας δεν έχουν ρυθμιστεί για συγχρονισμό από την πλευρά του διακομιστή του Microsoft Dynamics 365 για τα εισερχόμενα μηνύματα ηλεκτρονικού ταχυδρομείου. Επικοινωνήστε με το διαχειριστή συστήματος, για να ρυθμίσετε συγχρονισμό από την πλευρά του διακομιστή για τα εισερχόμενα μηνύματα ηλεκτρονικού ταχυδρομείου.",
    "MailApp_Module_Alert_Track_Single_Error_If_Tracked":
        "Δεν μπορείτε να παρακολουθήσετε αυτήν την επαφή επειδή δείχνουμε ότι η κατάστασή της είναι \"Παρακολουθείται\".",
    "Error_Message_0x80061200": "Η συσκευή σας δεν υποστηρίζεται προς το παρόν.",
    "Error_Message_0x80061201": "Το πρόγραμμα περιήγησής σας δεν υποστηρίζεται προς το παρόν.",
    "Error_Message_0x80061206":
        "Αυτή η εφαρμογή δεν είναι διαθέσιμη για την έκδοση του Microsoft Dynamics 365 που διαθέτετε.",
    "MailApp_Module_Link_Button_New_Tooltip": "Δημιουργήστε έναν λογαριασμό στο Dynamics 365.",
    "Error_Message_0x80061205":
        "Δεν διαθέτετε δικαίωμα πρόσβασης σε αυτήν την εφαρμογή. Επικοινωνήστε με το διαχειριστή συστήματος για να προσθέσει το προνόμιο \"Χρήση του Dynamics 365 για εφαρμογές του Office\" στο ρόλο χρήστη σας ή απλώς καταργήστε αυτήν την εφαρμογή από το Outlook. Για να το κάνετε αυτό, χρησιμοποιήστε την επιλογή \"Διαχείριση πρόσθετων\" στην περιοχή \"Ρυθμίσεις Outlook\".",
    "Error_Message_0x80061208":
        "Η έκδοση προγράμματος περιήγησης για κινητές συσκευές του Outlook δεν υποστηρίζεται προς το παρόν. Προσπαθήστε πάλι από την εφαρμογή υπολογιστή Outlook.",
    "MailApp_Module_Alert_Batch_Untrack_Title": "Πρόκειται να διακόψετε την παρακολούθηση αυτών των επαφών.",
    "MailApp_Module_Select_Link_Alert": "Επιλέξτε τουλάχιστον μία επαφή για σύνδεση.",
    "MoCA_OWA_Details_Header": "Λεπτομέρειες",
    "MailApp_Module_Pending_Track": "Η παρακολούθηση εκκρεμεί",
    "MoCA_OWA_Assets_Loading_Message": "Ετοιμάζουμε τα πάντα για εσάς...",
    "MailApp_Module_Appointment": "Προγραμματίστε μια συνάντηση.",
    "MoCA_OWA_Authentication_Loading_Message": "Έλεγχος ταυτότητας...",
    "MailApp_Module_Alert_Single_Untrack_Message":
        "Θέλετε να καταργήσετε την παρακολούθηση αυτής της επαφής και να τη διατηρήσετε στο Dynamics 365 ή θέλετε επίσης να τη διαγράψετε από το Dynamics 365;",
    "Error_Message_0x8005f202":
        "Υπάρχει μια διαθέσιμη ενημέρωση για αυτήν την εφαρμογή. Για να μπορέσετε να χρησιμοποιήσετε την εφαρμογή σας, πρέπει να την ενημερώσετε.",
    "Error_Message_0x8005f203":
        "Δεν έχετε εξουσιοδοτηθεί για χρήση αυτής της εφαρμογής.\nΕπικοινωνήστε με το διαχειριστή του συστήματος, για να ενημερώσετε τις ρυθμίσεις σας.",
    "MailApp_Module_Outlook_Contacts": "Επαφές του Outlook",
    "MailApp_Module_Not_Tracked": "Δεν παρακολουθείται",
    "MailApp_Module_Rows_To_Show": "Γραμμές για εμφάνιση",
    "MailApp_Module_Link_Table_Title": "Επιλογή λογαριασμού για σύνδεση",
    "MailApp_Module_Previous": "Προηγούμενο",
    "MailApp_Module_First_Page": "Πρώτη σελίδα",
    "MailApp_Module_Alert_Transaction_Track_Error": "Κάτι πήγε στραβά. Ορισμένες επαφές δεν παρακολουθήθηκαν.",
    "MailApp_Module_Alert_Single_Untrack_Title":
        "Πρόκειται να διακόψετε την παρακολούθηση αυτής της επαφής στο Dynamics 365.",
    "MoCA_OWA_Client_Processing_Customizations_Message": "Επεξεργασία προσαρμογών...",
    "Error_Message_0x80061218":
        "Δεν έχει ενεργοποιηθεί η πρόσβαση στην εφαρμογή για συναντήσεις για αυτόν τον οργανισμό Microsoft Dynamics 365. Επικοινωνήστε με τον διαχειριστή του συστήματός σας για να ενεργοποιήσετε την πρόσβαση για συναντήσεις.",
    "MailApp_Module_Alert_Button_OK": "ΟΚ",
    "MailApp_Module_Track_Tooltip": "Παρακολουθήστε επαφές στο Dynamics 365.",
    "Error_Message_0x80061217":
        "Δεν είναι δυνατή η φόρτωση αυτής της εφαρμογής, επειδή οι παράμετροι του γραμματοκιβωτίου ηλεκτρονικού ταχυδρομείου δεν έχουν ρυθμιστεί για συγχρονισμό από την πλευρά του διακομιστή του Microsoft Dynamics 365 για συναντήσεις. Επικοινωνήστε με τον διαχειριστή του συστήματός σας για να ρυθμίσετε τον συγχρονισμό από την πλευρά του διακομιστή για συναντήσεις.",
    "Error_Message_0x80061216":
        "Δεν μπορούμε να ανοίξουμε την εφαρμογή επειδή το γραμματοκιβώτιο του χρήστη είναι ανενεργό.",
    "Error_Message_0x80061211":
        "Φαίνεται ότι προσπαθείτε να αποκτήσετε πρόσβαση στην εφαρμογή Microsoft Dynamics 365 για Outlook από μια διεύθυνση ηλεκτρονικού ταχυδρομείου που δεν αναγνωρίζουμε. Πραγματοποιήστε έξοδο και μετά είσοδο με τη διεύθυνση ηλεκτρονικού ταχυδρομείου που χρησιμοποιείτε για το Dynamics 365 ή ζητήστε από τον διαχειριστή συστήματος να ενημερώσει τις ρυθμίσεις γραμματοκιβωτίου του ηλεκτρονικού ταχυδρομείου σας ώστε να περιλαμβάνουν και αυτήν τη διεύθυνση ηλεκτρονικού ταχυδρομείου.",
    "Error_Message_0x80061210":
        "Ελέγξτε αν ο αποκλεισμός αναδυόμενων παραθύρων του προγράμματος περιήγησής σας αποκλείει την οθόνη εισόδου. Αν ναι, επιτρέψτε την αποδοχή αυτού του αναδυόμενου στοιχείου και δοκιμάστε ξανά. \nΑν εξακολουθείτε να αντιμετωπίζετε προβλήματα εισόδου, δοκιμάστε να προσθέσετε τις ακόλουθες διευθύνσεις URL στις αξιόπιστες τοποθεσίες σας: \n{0} \n{1} \n{2}",
    "Error_Message_0x80061213":
        "Φαίνεται ότι η εφαρμογή δεν είναι εγκατεστημένη για το γραμματοκιβώτιο Outlook. Επικοινωνήστε με τον διαχειριστή του συστήματός σας.",
    "Error_Message_0x80061212": "Δεν είστε συνδεδεμένοι στο Internet. Δοκιμάστε ξανά μόλις βρεθείτε πάλι σε σύνδεση.",
    "MailApp_Module_Link_Button_Link": "Σύνδεση"
};